brew "bash"
brew "elixir"
brew "fzf"
brew "git"
brew "gnupg"
brew "htop"
brew "hugo"
brew "imagemagick"
brew "make"
brew "neovim"
brew "pandoc"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ripgrep"
brew "spotify-tui"
brew "spotifyd"
brew "stow"
brew "tmux"
brew "tmuxinator"
brew "universal-ctags"
brew "wget"

cask "alacritty"
cask "anki"
cask "blender"
cask "calibre"
cask "docker"
cask "dropbox"
cask "firefox-developer-edition"
cask "macvim"
cask "rectangle"
cask "slack"
cask "spotify"
cask "transmission"
cask "whatsapp"
cask "yacreader"
