brew "bash"
brew "bat"
brew "efm-langserver"
brew "elixir"
brew "fzf"
brew "git"
brew "gnupg"
brew "htop"
brew "hugo"
brew "imagemagick"
brew "make"
brew "neovim"
brew "pandoc"
brew "pipx"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "tmuxinator"
brew "universal-ctags"
brew "wget"

cask "alacritty"
cask "anki"
cask "calibre"
cask "firefox-developer-edition"
cask "rectangle"
cask "slack"
cask "spotify"
